{
    "data": [
        {
            "title": "1. Kawasan Terlibat",
            "content": [
                "PERLIS, SARAWAK DAN WILAYAH PERSEKUTUAN LABUAN.",
                "*Bagi Sarawak, sila rujuk Pelan Pemulihan Negara – SOP Fasa 3 Sarawak.",
                "**Bagi W. P. Labuan, SOP ini perlu dibaca bersama PPN Fasa 3 – SOP Khusus Wilayah Persekutuan Labuan.",
                "***Bagi kawasan yang dikuatkuasakan PKPD, SOP PKPD di kawasan berkenaan adalah berkuatkuasa sehingga tarikh tamat PKPD tersebut."
            ]
        },
        {
            "title": "2. Tempoh Kuat Kuasa",
            "content": [
                "Bermula pada 16 Ogos 2021 (mulai 12.01 pagi)"
            ]
        },
        {
            "title": "3. Vaksinasi Lengkap",
            "content": [
                "Individu yang telah lengkap divaksin adalah individu yang telah memenuhi kriteria- kriteria berikut:\n- Bagi jenis vaksin yang memerlukan dua dos suntikan (Pfizer, AstraZeneca, dan Sinovac), individu berkenaan mestilah telah melepasi hari ke-14 dari tarikh suntikan dos kedua; atau",
                "Bagi jenis vaksin yang hanya memerlukan satu dos suntikan (Johnson & Johnson dan CanSino), individu berkenaan mestilah telah melepasi hari ke-28 dari tarikh suntikan."
            ]
        },
        {
            "title": "4. Protokol Kesihatan Umum",
            "content": [
                "Pemegang lesen   dan pemilik premis   diwajibkan   menyediakan kemudahan   Kod   QR",
                "MySejahtera dan menyediakan buku pendaftaran kehadiran pelanggan.",
                "Hand sanitizer disediakan di pintu masuk dan dipastikan penggunaannya sebelum masuk.",
                "Penggunaan aplikasi MySejahtera diwajibkan di kawasan capaian internet yang luas. Penggunaan buku pendaftaran kehadiran pelanggan hanya dibenarkan di kawasan yang tiada liputan internet atau lain-lain alasan yang munasabah (warga emas, ketiadaan telefon pintar dan lain-lain).",
                "Pemegang lesen dan pemilik premis memastikan pelanggan check in premis menggunakan MySejahtera atau menulis secara manual nama dan no. telefon sekiranya tiada liputan internet.",
                "Majikan, pekerja, pelanggan dan pengunjung diwajibkan check in MySejahtera atau menulis secara manual nama dan nombor telefon yang boleh dibaca (sekiranya tiada liputan internet) sebelum memasuki premis termasuk di pejabat Kerajaan, swasta dan persendirian.",
                "Bagi kompleks membeli belah, pasar raya atau departmental store, pelanggan hanya perlu menjalankan imbasan suhu badan sekali sahaja di pintu masuk kompleks dan bukan di setiap premis perniagaan bawah satu kompleks.",
                "Suhu badan melebihi 37.5 darjah Celcius adalah tidak dibenarkan memasuki kompleks dan premis.",
                "Pihak pemilik kompleks dan premis di luar kompleks perlu memastikan hanya pelanggan dengan status “Low Risk” termasuk “Casual Contact Low Risk” dalam MySejahtera dibenarkan masuk ke kompleks atau premis masing-masing.",
                "Pemegang lesen dan pemilik premis memastikan kawalan keluar masuk pelanggan ke premis dengan penjarakan fizikal sekurang-kurangnya 1 meter.",
                "Individu berumur 17 tahun dan ke bawah tidak digalakkan untuk berada di tempat dan kemudahan awam.",
                "Pemegang lesen dan pemilik premis menghadkan bilangan pelanggan berada di premis dengan penjarakan fizikal sekurang-kurangnya 1 meter dalam sesuatu masa.",
                "Setiap premis perlu memaparkan jumlah had kemasukan pelanggan pada sesuatu masa. Penggunaan sistem nombor giliran digalakkan bagi pelanggan masuk dari sesuatu premis.",
                "Semua pemilik bangunan perlu menyediakan Kod QR di setiap aras.",
                "Pekerja, pembekal dan pelanggan diwajibkan memakai pelitup muka dengan betul mengikut saranan KKM ketika berada di premis.",
                "Memastikan VENTILASI DAN SISTEM PENGUDARAAN yang baik di premis berdasarkan garis panduan pengudaraan dan kualiti udara dalaman yang dikeluarkan oleh Jabatan Keselamatan dan Kesihatan Pekerjaan (JKKP).",
                "Diwajibkan memakai pelitup muka terutama apabila berada di tempat awam yang sesak kecuali bagi aktiviti dan tempat seperti berikut:\n- Bilik hotel atau penginapan berbayar bersendirian dan melibatkan ahli isi rumah.\n- Ruang kerja bersendirian.\n- Aktiviti sukan dan rekreasi.\n- Kenderaan sendiri dan melibatkan ahli isi rumah.\n- Kawasan dan tempat awam indoor atau outdoor tanpa ada individu lain.\n- Sewaktu makan dan minum di tempat awam tanpa ada individu lain (selain di restoran atau premis makanan)."
            ]
        },
        {
            "title": "KEMUDAHAN KEPADA PENERIMA VAKSINASI LENGKAP",
            "content": [
                {
                    "title": "5. Rentas Negeri bagi Pasangan Suami Isteri Jarak Jauh (PJJ)",
                    "content": [
                        "Pasangan suami isteri jarak jauh dibenarkan untuk merentas negeri bagi tujuan berjumpa pasangan masing-masing dengan syarat kedua-duanya mesti telah lengkap divaksin dengan pengesahan PDRM dan mengemukakan:\n- Salinan kad pengenalan suami dan isteri\n- Salinan sijil/ kad pernikahan\n- Salinan Kad/ Sijil Digital Vaksinasi COVID-19 suami dan isteri\n- Salinan dokumen bukti tempat tinggal suami/ isteri atau surat pengesahan majikan.",
                        "Menunjukkan surat kebenaran yang telah diluluskan oleh PDRM apabila melalui Sekatan Jalan Raya (SJR)."
                    ]
                },
                {
                    "title": "6. Rentas Negeri bagi Ibu Bapa/ Penjaga yang Mempunyai Anak (Di Bawah 18 Tahun) Jarak Jauh (AJJ)",
                    "content": [
                        "Ibu bapa/ penjaga yang mempunyai anak di bawah umur 18 tahun serta menetap di negeri berlainan dibenarkan merentas negeri untuk berjumpa anak masing-masing dengan syarat kedua-dua ibu bapa/ penjaga mesti telah lengkap divaksin dengan pengesahan PDRM dan mengemukakan:\n- Salinan kad pengenalan ibu, bapa dan sijil/ dokumen kelahiran anak\n- Salinan Kad/ Sijil Digital Vaksinasi COVID-19 ibu dan bapa/ penjaga\n- Maklumat persekolahan anak (sekiranya berkaitan)",
                        "Menunjukkan surat kebenaran yang telah diluluskan oleh PDRM apabila melalui Sekatan",
                        "Jalan Raya (SJR)."
                    ]
                },
                {
                    "title": "7. Warganegara dan Bukan Warganegara yang Pulang/ Tiba dari Luar Negara",
                    "content": [
                        "Pengembara warganegara dan bukan warganegara yang mempunyai kediaman di Malaysia (termasuk PR dan Malaysia MY Second Home) yang pulang atau tiba dari luar negara dan telah lengkap divaksin, dibenarkan menjalani kuarantin wajib di rumah dan diberikan Perintah Pengawasan dan Pemerhatian di Rumah (HSO) digital tertakluk kepada perincian yang dikeluarkan oleh Kementerian Kesihatan Malaysia (KKM).",
                        "Menunjukkan bukti laporan ujian RT PCR negatif yang sah serta dijalankan 3 hari sebelum berlepas.",
                        "Mempunyai sijil sah vaksinasi COVID-19 yang lengkap (bergantung kepada jenis vaksin).",
                        "Tiada gejala semasa saringan kesihatan dilakukan di pintu masuk antarabangsa negara.",
                        "Mempunyai tempat kediaman yang sesuai untuk dijalankan kuarantin.",
                        "Individu yang pulang / tiba dari luar negara dan belum lengkap divaksin atau tidak divaksin perlu menjalani kuarantin di pusat kuarantin yang ditetapkan serta tertakluk kepada perincian yang dikeluarkan oleh Kementerian Kesihatan Malaysia (KKM).",
                        "Tempoh kuarantin wajib bagi pengembara dari semua negara adalah 14 hari dan boleh dilanjutkan selama 7 hari lagi sekiranya terdapat keperluan berdasarkan hasil penilaian risiko yang dijalankan pada hari ke-14."
                    ]
                },
                {
                    "title": "8. Keagamaan",
                    "content": [
                        "Aktiviti di masjid dan surau bagi individu yang telah divaksin lengkap dibenarkan tertakluk kepada ketetapan dan SOP oleh Pihak Berkuasa Agama Negeri.",
                        "Aktiviti di Rumah Ibadat Selain Islam (RISI) bagi individu yang telah divaksin lengkap dibenarkan tertakluk kepada ketetapan dan SOP oleh Kementerian Perpaduan Negara."
                    ]
                },
                {
                    "title": "9. Aktiviti Pelancongan",
                    "content": [
                        "Aktiviti pelancongan hanya dibenarkan dalam negeri yang sama sahaja yang melibatkan hotel dan homestay.",
                        "Tetamu yang telah lengkap divaksinasi dibenarkan untuk melakukan aktiviti pelancongan dalam negeri yang sama dengan mengemukakan Sijil Digital Vaksinasi COVID-19 ketika mendaftar masuk.",
                        "Pengusaha hotel dan homestay perlu memastikan individu yang ingin memasuki premis MESTI menunjukkan Sijil Digital Vaksinasi COVID-19 yang membuktikan individu tersebut telah divaksin lengkap.",
                        "Bagi pasangan yang telah menerima vaksinasi lengkap dibenarkan membawa anak- anak berusia 17 tahun dan ke bawah untuk aktiviti pelancongan di hotel dan homestay dengan mematuhi protokol kesihatan umum."
                    ]
                },
                {
                    "title": "10. Sektor Pembuatan, Pembinaan, Perlombongan dan Pengkuarian",
                    "content": [
                        "Bagi sektor pembuatan, pembinaan, perlombongan dan pengkuarian yang mencapai kadar vaksinasi lengkap bagi pekerja seperti berikut:\n- 80% hingga 100% : Dibenarkan beroperasi dengan kapasiti 100% pekerja.\n- Kurang 80% : Dibenarkan beroperasi dengan kapasiti sehingga 80% pekerja sahaja.\n- Ujian RTK Antigen ke atas pekerja dilaksanakan setiap 2 minggu dengan kos ditanggung majikan."
                    ]
                }
            ]
        },
        {
            "title": "11. Kawalan Pergerakan",
            "content": [
                "Rentas daerah dalam negeri yang sama dibenarkan.",
                "Rentas negeri (berdasarkan sempadan daerah ditetapkan Kerajaan Negeri) tidak dibenarkan kecuali pasangan jarak jauh, anak jarak jauh dan individu yang telah diluluskan pergerakan oleh KKM dan PDRM.",
                "PDRM bertanggungjawab melaksanakan kawalan ke atas kawasan tempatan jangkitan dengan bantuan ATM, APM & RELA. Laluan keluar masuk kawasan PPN ditutup dan dikawal kemasukan oleh PDRM.",
                "Pergerakan bagi individu yang telah lengkap divaksin dibenarkan berdasarkan jumlah kapasiti kenderaan.",
                "Manakala, bagi yang belum mendapat vaksin lengkap:\n- Hanya tiga (3) orang sahaja wakil isi rumah dibenarkan keluar hanya untuk mendapatkan bekalan makanan, ubat, penokok diet dan keperluan asas.\n- Maksimum tiga (3) orang sahaja termasuk pesakit dibenarkan keluar untuk mendapatkan perkhidmatan jagaan kesihatan, perubatan, ujian saringan, program vaksinasi, keselamatan atau kecemasan.\n- Bilangan penumpang dalam teksi dan e-hailing dihadkan kepada tiga (3) orang sahaja termasuk pemandu, penumpang mesti duduk di belakang.\n- Bilangan orang yang dibenarkan di dalam kenderaan membawa barangan serta rantaian aktiviti ekonomi atau industri termasuk pengangkutan pekerja bergantung kepada lesen pendaftaran kenderaan.\n- Bilangan orang yang dibenarkan di dalam Kenderaan Jabatan atau Kereta Rasmi Jawatan adalah berdasarkan kapasiti kenderaan.\n- Aktiviti dan perkhidmatan di semua lapangan terbang dan pelabuhan dibenarkan beroperasi 24 jam.",
                "Perkhidmatan pengangkutan awam laut dan darat seperti bas henti-henti, bas ekspres, feri dan lain-lain pengangkutan awam dibenarkan beroperasi berdasarkan kapasiti penuh kenderaan.",
                "Aktiviti pemunggahan di premis, kilang-kilang dan pelabuhan dibenarkan.",
                "Pergerakan bagi kes kematian dan bencana alam dibenarkan setelah mendapatkan kebenaran daripada PDRM.",
                "Pergerakan bantuan bencana atau kemanusiaan oleh NGO perlu mendapatkan kebenaran dari Jawatankuasa Pengurusan Bencana Negeri atau Jawatankuasa Pengurusan Bencana Daerah di kawasan yang terjejas dengan bencana dan bantuan tersebut disalurkan melalui Pusat Kawalan Operasi Bencana (PKOB) di kawasan tersebut.",
                "Pergerakan merentas daerah dan negeri bagi tujuan vaksinasi COVID-19 di Pusat Pemberian Vaksin (PPV) di luar daerah atau negeri tempat tinggal dibenarkan dengan menunjukkan butiran janji temu di aplikasi MySejahtera, laman sesawang atau SMS.",
                "Ahli Parlimen dan Ahli Dewan Undangan Negeri dibenarkan merentas daerah dan negeri untuk melawat kawasan masing-masing.",
                "Pergerakan bagi Pelawat Perniagaan Jangka Pendek di bawah kelulusan Inisiatif One Stop Centre (OSC) untuk tujuan rasmi atau perniagaan dibenarkan setelah mendapat kebenaran PDRM.",
                "Rentas negeri bagi pasangan suami isteri jarak jauh yang belum menerima vaksin lengkap adalah dibenarkan antara negeri-negeri Fasa 3 dan Fasa 2 dengan kebenaran PDRM dan mengemukakan:\n- Salinan kad pengenalan suami dan isteri\n- Salinan sijil/ kad pernikahan\n- Salinan dokumen bukti tempat tinggal suami/ isteri atau surat pengesahan majikan."
            ]
        },
        {
            "title": "12. Perkhidmatan Awam",
            "content": [
                "Tertakluk kepada arahan semasa Ketua Setiausaha Negara.",
                "Pengoperasian pejabat Kerajaan dilaksanakan secara hibrid melalui keberadaan di pejabat dan Bekerja Dari Rumah (BDR) menggunakan pendekatan berikut:\n- Kehadiran di pejabat tidak melebihi 80% bagi keseluruhan (tidak termasuk perkhidmatan frontliners, keselamatan, pertahanan dan penguatkuasaan) dan 20% BDR secara penggiliran.\n- Perkhidmatan kaunter dibuka tertakluk kepada arahan semasa Ketua Setiausaha\n- Negara.\n- Kehadiran ke pejabat perlu disertai dengan dokumen arahan rasmi dan pas pekerja."
            ]
        },
        {
            "title": "13. Perkhidmatan Swasta",
            "content": [
                "Pergerakan pekerja merentas negeri adalah tertakluk kepada pendaftaran atau surat kelulusan beroperasi atau pas pekerja atau surat pengesahan majikan.",
                "Kapasiti kehadiran pekerja bagi sektor swasta terhad kepada 80%."
            ]
        },
        {
            "title": "14. Mesyuarat",
            "content": [
                "Mesyuarat bersemuka agensi Kerajaan dan swasta dibenarkan TANPA melibatkan kehadiran wakil agensi luar dengan 50% kapasiti dan penjarakan fizikal.",
                "Mesyuarat membabitkan agensi luar digalakkan secara sidang video."
            ]
        },
        {
            "title": "15. Seminar, Bengkel, Kursus, Latihan dan Ceramah",
            "content": [
                "Seminar, bengkel, kursus, latihan dan ceramah tidak dibenarkan kecuali latihan dalam perkhidmatan yang sedang berjalan boleh dilaksanakan dalam kawasan latihan menerusi kaedah Camp Based Training.",
                "Seminar, bengkel, kursus, latihan dan ceramah yang dilaksanakan secara dalam talian (online) adalah dibenarkan.",
                "Temuduga kritikal yang perlu dilaksanakan adalah dibenarkan secara bersemuka dan dalam talian."
            ]
        },
        {
            "title": "16.Majlis Rasmi",
            "content": [
                "Majlis rasmi dibenarkan dengan 50% kapasiti premis dengan penjarakan fizikal."
            ]
        },
        {
            "title": "17. Perniagaan dan Perkhidmatan",
            "content": [
                "Pengusaha restoran termasuk di hotel, rumah kelab sukan dan rekreasi, kedai makan, gerai makan, kenderaan bersaji (food truck), penjaja tepi jalan, penjaja beredar, medan selera, pusat penjaja, gerai makan tepi jalan atau kiosk dibenarkan beroperasi dari jam",
                "6.00 pagi hingga 12.00 tengah malam.",
                "Aktiviti jualan makanan adalah secara dine-in, bawa pulang, pandu lalu atau penghantaran.",
                "Aktiviti dine-in dengan penjarakan fizikal sekurang-kurangnya 1 meter tertakluk kepada SOP KPDNHEP PPN Fasa 3 - Perdagangan Pengedaran.",
                "Perkhidmatan kesihatan seperti hospital, klinik, makmal perubatan, hospital veterinar dan klinik veterinar boleh beroperasi sehingga 24 jam atau mengikut lesen kebenaran beroperasi.",
                "Stesen minyak dibenarkan beroperasi dari jam 6.00 pagi hingga 12.00 tengah malam kecuali stesen minyak di lebuh raya bertol boleh beroperasi sehingga 24 jam.",
                "Semua sektor perdagangan pengedaran dibenarkan beroperasi dari jam 6.00 pagi hingga 12.00 tengah malam atau mengikut syarat lesen.",
                "Spa, refleksologi, pusat urut, wellness serta perkhidmatan pedicure dan manicure tidak dibenarkan beroperasi."
            ]
        },
        {
            "title": "18. Pasar",
            "content": [
                "Pasar harian dan pasar awam dibenarkan beroperasi dari jam 6.00 pagi hingga",
                "4.00 petang tertakluk kepada pihak berkuasa tempatan (PBT) dengan pematuhan",
                "SOP dan pengawasan anggota RELA atau PBT.",
                "Pasar Segar Terkawal (PST) dibenarkan beroperasi dari jam 7.00 pagi sehingga",
                "2.00 petang.",
                "Pasar Tani Kekal (PTK), MyFarm Outlet (MFO) dan Komplek Pertubuhan Peladang",
                "Kawasan (PPK) dibenarkan beroperasi dari jam 6.00 pagi hingga 6.00 petang.",
                "Pasar borong dibenarkan beroperasi dari jam 12.01 pagi sehingga 6.00 pagi dan",
                "11.00 pagi sehingga 4.00 petang tertakluk kepada pihak berkuasa tempatan (PBT) dengan pematuhan SOP dan pengawasan anggota RELA atau PBT.",
                "Pasar tani dan pasar pagi dibenarkan beroperasi dari jam 7.00 pagi hingga 1.00 tengah hari.",
                "Pasar malam dan pasar minggu dibenarkan beroperasi mengikut lesen/ permit sehingga 12.00 tengah malam dengan pematuhan SOP dan pengawasan pihak berkuasa serta anggota RELA/ PBT."
            ]
        },
        {
            "title": "19. Pertanian, Perikanan, Penternakan, Perladangan, Komoditi, Pembalakan, Pembuatan dan Pembinaan",
            "content": [
                "Pertanian, perikanan, penternakan, perladangan, komoditi dan pembalakan serta rantaiannya dibenarkan beroperasi.",
                "Pembuatan dan pembinaan serta rantaiannya dibenarkan beroperasi."
            ]
        },
        {
            "title": "20. Perlombongan dan Pengkuarian",
            "content": [
                "Pengoperasian lombong dan kuari adalah dibenarkan tertakluk kepada SOP Perlombongan dan Pengkuarian."
            ]
        },
        {
            "title": "22. Tabika, Taska, Tadika, Pusat Jagaan Harian dan Pusat Jagaan Berkediaman",
            "content": [
                "Taska dan Pusat Jagaan Harian di bawah Jabatan Kebajikan Masyarakat",
                "(JKM) dibenarkan beroperasi mengikut SOP yang ditetapkan.",
                "Tabika, tadika swasta, tadika di sekolah swasta, antarabangsa dan ekspatriat serta pusat perkembangan minda bagi kanak-kanak berusia 4 hingga 6 tahun dibenarkan beroperasi mengikut SOP yang ditetapkan.",
                "Pusat jagaan berkediaman atau pusat rehabilitasi bagi kanak-kanak, Orang Kurang Upaya (OKU), warga emas, wanita dan pusat jagaan pelbagai dibenarkan beroperasi mengikut SOP yang ditetapkan di bawah Kementerian, Jabatan atau Agensi berkaitan."
            ]
        },
        {
            "title": "23. Keagamaan",
            "content": [
                "Aktiviti di masjid dan surau dibenarkan mengikut ketetapan Pihak Berkuasa Agama Negeri.",
                "Upacara pernikahan (akad nikah) Islam dibenarkan mengikut ketetapan pihak",
                "Berkuasa Agama Negeri.",
                "Pengurusan pengebumian jenazah orang Islam adalah dibenarkan dengan mengikut ketetapan pihak Berkuasa Agama Negeri.",
                "Aktiviti Rumah Ibadat Selain Islam adalah dibenarkan mengikut ketetapan pihak",
                "Kementerian Perpaduan Negara (KPN).",
                "Pendaftaran perkahwinan bagi selain orang Islam di Jabatan Pendaftaran Negara (JPN), Rumah Ibadat dan Persatuan Agama dibenarkan dengan kehadiran mengikut ketetapan pihak JPN.",
                "Pengurusan pengebumian selain orang Islam adalah dibenarkan dengan mengikut ketetapan KPN. "
            ]
        },
        {
            "title": "24. Sukan dan Riadah",
            "content": [
                "Semua aktiviti sukan dan rekreasi secara individu yang tidak bersentuhan fizikal bagi tujuan kesihatan, kecergasan dan kemahiran kendiri dengan mematuhi penjarakan fizikal sekurang- kurangnya 2 hingga 3 meter bermula jam 6.00 pagi hingga 12.00 tengah malam tertakluk kepada arahan kawalan pergerakan yang sedang berkuat kuasa. Aktiviti tersebut adalah seperti joging, senaman, aktiviti gimnasium, renang, jetski, taichi, berbasikal, skateboarding, memancing, ekuestrian, memanah, mendaki, tenis/ badminton/ pingpong (single), golf, permotoran dan seumpamanya.",
                "Aktiviti secara individu (tidak bersentuhan fizikal) yang dilakukan dalam kumpulan kecil dengan mematuhi penjarakan fizikal 2 hingga 3 meter adalah tertakluk kepada 50% kapasiti penggunaan/ kawasan atau tidak melebihi 50 orang termasuk jurulatih/ instruktur (mana-mana yang lebih rendah). Aktiviti berkumpulan adalah seperti senamrobik, zumba, tarian sukan, taekwondo tanpa sentuhan fizikal (poomsae) dan seumpamanya.",
                "Pengoperasian fasiliti sukan dan rekreasi komersial terbuka (outdoor) dan separa terbuka termasuk kolam renang terbuka dengan pematuhan kepada 60% kapasiti penggunaan/ kawasan DENGAN kawalan penyeliaan. Kehadiran pekerja adalah tidak melebihi 80% tenaga kerja merangkumi pengurusan dan operasi.",
                "Pengoperasian fasiliti sukan dan rekreasi komersial tertutup (indoor) termasuk kolam renang tertutup dengan pematuhan kepada 50% kapasiti penggunaan/ kawasan DENGAN kawalan penyeliaan. Kehadiran pekerja adalah tidak melebihi 80% tenaga kerja merangkumi pengurusan dan operasi.",
                "Pengoperasian fasiliti sukan dan rekreasi awam adalah TERTAKLUK kepada Pihak Berkuasa Tempatan (PBT).",
                "Penganjuran kejohanan atau pertandingan peringkat kebangsaan atau antarabangsa mengikut model GELEMBUNG SUKAN tertakluk kepada KEBENARAN Kementerian Belia dan Sukan",
                "(KBS) sahaja TANPA kehadiran penonton atau penyokong. "
            ]
        },
        {
            "title": "24.Sukan dan Riadah",
            "content": [
                "Program latihan berpusat secara kuarantin yang dilaksanakan oleh Majlis Sukan Negara (MSN) dan Majlis-Majlis Sukan Negeri (MSN Negeri) menggunakan model GELEMBUNG SUKAN (Camp/ Home Based Training).",
                "Program latihan berpusat termasuk perlawanan latihan secara kuarantin dan tertutup bagi pasukan-pasukan dalam Malaysian Football League (MFL) menggunakan model GELEMBUNG SUKAN (Camp/ Home Based Training).",
                "Penyertaan atlet/ jurulatih/ pegawai/ teknikal Malaysia ke kejohanan atau pertandingan atau perlawanan di luar negara TERTAKLUK kepada kelulusan Jabatan Imigresen Malaysia (JIM) DENGAN sokongan KBS/ MSN.",
                "Kemasukan atlet/ jurulatih/ pegawai/ teknikal asing ke Malaysia TERTAKLUK kepada kelulusan Jabatan Imigresen Malaysia (JIM) DENGAN sokongan KBS/ MSN dan pematuhan kepada peraturan-peraturan kemasukan warga asing ke Malaysia."
            ]
        },
        {
            "title": "25. Aktiviti Industri Kreatif dan Hiburan",
            "content": [
                "Pembangunan dan penyiaran kandungan kreatif secara rakaman atau siaran langsung merangkumi animasi, penggambaran filem, drama, promosi, sitkom dan seumpamanya, termasuk aktiviti seni tari, seni teater, seni muzikal, persembahan kebudayaan dan warisan serta seni muzik dibenarkan tanpa penonton dengan jumlah kehadiran pengurusan dan kru terhad kepada 70%.",
                "Aktiviti penggambaran kandungan kreatif di dalam dan di luar studio (outdoor) dibenarkan dengan pematuhan ketat SOP yang dikeluarkan oleh FINAS.",
                "Aktiviti indoor / outdoor busking dibenarkan dengan pematuhan penjarakan fizikal.",
                "Persembahan di lounge hotel dibenarkan dengan kapasiti 50% ruang premis dan penjarakan fizikal.",
                "Aktiviti pawagam pandu masuk dibenarkan."
            ]
        },
        {
            "title": "26. Aktiviti Pelancongan dan Kebudayaan",
            "content": [
                "Aktiviti pelancongan dan kebudayaan dalam negeri yang sama sahaja dibenarkan beroperasi dengan kapasiti pengunjung 50% ruang premis serta mematuhi SOP- SOP yang berkaitan:\n- Produk tarikan pelancong awam seperti zoo, farms, akuarium, snorkeling, selam skuba, pelancongan memancing, pusat edutainment, taman rekreasi, extreme / adventure / nature parks dan lain-lain.\n- Premis hasil seni, budaya dan warisan seperti muzium, perpustakaan, galeri seni, pusat / kampung seni warisan budaya, pentas persembahan budaya dan lain-lain.\n- Taman Tema dan Pusat Hiburan Keluarga.",
                "Lain-lain aktiviti pelancongan dan kebudayaan selain di bawah Senarai Aktiviti Yang Tidak Dibenarkan (Negative List) perlu mengikut SOP-SOP Sektor Pelancongan dan Kebudayaan sedia ada yang sedang berkuatkuasa."
            ]
        },
        {
            "title": "27. Lain-lain Aktiviti",
            "content": [
                "Lain-lain aktiviti dibenarkan kecuali perkara yang diputuskan oleh Kerajaan dari semasa ke semasa."
            ]
        },
        {
            "title": "SENARAI AKTIVITI YANG TIDAK DIBENARKAN (NEGATIVE LIST)",
            "content": [
                {
                    "title": "1. Aktiviti Ekonomi",
                    "content": [
                        "Operasi spa, refleksologi, pusat urut serta perkhidmatan pedicure dan manicure."
                    ]
                },
                {
                    "title": "2. Industri Kreatif dan Aktiviti Hiburan",
                    "content": [
                        "Aktiviti di panggung wayang.",
                        "Aktiviti di kelab malam atau pub."
                    ]
                },
                {
                    "title": "3. Aktiviti Sosial",
                    "content": [
                        "Majlis sosial seperti kenduri-kendara, majlis sambutan perayaan, majlis meraikan pernikahan atau pertunangan, majlis perkahwinan, resepsi, majlis aqiqah, doa selamat, tahlil, sambutan ulang tahun, sambutan hari kelahiran, reunion, retreat dan lain-lain majlis sosial.",
                        "Seminar, bengkel, kursus, latihan, persidangan, ceramah, pameran dan aktiviti berkaitan dengan Meeting, Incentives, Conventions and Exhibitions (MICE) secara bersemuka."
                    ]
                },
                {
                    "title": "4. Aktiviti Pelancongan dan Kebudayaan",
                    "content": [
                        "Aktiviti pelancongan merentas negeri.",
                        "Aktiviti pelancongan ke luar negara.",
                        "Aktiviti pelancongan ke dalam negara yang melibatkan pelancong asing memasuki Malaysia."
                    ]
                },
                {
                    "title": "5. Aktiviti Sukan dan Rekreasi",
                    "content": [
                        "Semua aktiviti sukan dan rekreasi bersentuhan fizikal KECUALI bagi penganjuran kejohanan atau pertandingan peringkat kebangsaan atau antarabangsa YANG MENDAPAT kebenaran Kementerian Belia dan Sukan (KBS) sahaja.",
                        "Penganjuran semua kejohanan atau pertandingan KECUALI yang mendapat kebenaran KBS sahaja.",
                        "Kehadiran penonton atau penyokong ke venue sukan dan rekreasi.",
                        "Penyertaan atlet/ jurulatih/ pegawai/ teknikal Malaysia ke kejohanan atau pertandingan atau perlawanan di luar negara TANPA kelulusan Jabatan Imigresen Malaysia (JIM) dan sokongan KBS/ MSN.",
                        "Kemasukan atlet/ jurulatih/ pegawai/ teknikal asing ke Malaysia TANPA kelulusan Jabatan Imigresen Malaysia (JIM) dan sokongan KBS/ MSN dan tidak mematuhi peraturan-peraturan kemasukan warga asing ke Malaysia.",
                        "Aktiviti sukan dan rekreasi yang dijalankan di luar atau merentas kawasan arahan kawalan pergerakan yang sedang berkuat kuasa KECUALI mendapat kebenaran PDRM."
                    ]
                },
                {
                    "title": "6. Lain-lain Yang Tidak Dibenarkan",
                    "content": [
                        "Apa-apa aktiviti yang boleh menyebabkan ramai orang hadir di suatu tempat sehingga menyukarkan penjarakan fizikal dan pematuhan kepada arahan Ketua Pengarah Kesihatan.",
                        "Lain-lain perkara yang diputuskan oleh Kerajaan dari semasa ke semasa."
                    ]
                }
            ]
        }
    ]
}