{
    "data": [
        {
            "title": "1. Kawasan Terlibat",
            "content": [
                "KELANTAN, TERENGGANU, PAHANG, PERAK, PULAU PINANG DAN SABAH",
                "*Bagi Sabah, sila rujuk Pelan Pemulihan Negara – SOP Fasa 2 Sabah.",
                "**Bagi kawasan yang dikuatkuasakan PKPD, SOP PKPD di kawasan berkenaan adalah berkuatkuasa sehingga tarikh tamat PKPD tersebut."
            ]
        },
        {
            "title": "2. Tempoh Kuat Kuasa",
            "content": [
                "Bermula pada 20 Ogos 2021 (mulai 12.01 pagi)"
            ]
        },
        {
            "title": "3. Vaksinasi Lengkap",
            "content": [
                "Individu yang telah lengkap divaksin adalah individu yang telah memenuhi kriteria-kriteria berikut:\n- Bagi jenis vaksin yang memerlukan dua dos suntikan (Pfizer, AstraZeneca, dan Sinovac), individu berkenaan mestilah telah melepasi hari ke-14 dari tarikh suntikan dos kedua; atau",
                "Bagi jenis vaksin yang hanya memerlukan satu dos suntikan (Johnson",
                "& Johnson dan CanSino), individu berkenaan mestilah telah melepasi hari ke-28 dari tarikh suntikan."
            ]
        },
        {
            "title": "4. Protokol Kesihatan Umum",
            "content": [
                "Individu yang berumur 17 tahun dan ke bawah tidak digalakkan untuk berada di tempat dan kemudahan awam.",
                "Pemegang lesen dan pemilik premis menghadkan bilangan pelanggan berada di premis dengan penjarakan fizikal sekurang-kurangnya 1 meter dalam sesuatu masa.",
                "Setiap premis perlu memaparkan jumlah had kemasukan pelanggan pada sesuatu masa. Penggunaan sistem nombor giliran digalakkan bagi pelanggan masuk dari sesuatu premis.",
                "Semua pemilik bangunan perlu menyediakan Kod QR di setiap aras.",
                "Pekerja, pembekal dan pelanggan diwajibkan memakai pelitup muka dengan betul mengikut saranan KKM ketika berada di premis.",
                "Memastikan VENTILASI DAN SISTEM PENGUDARAAN yang baik di premis berdasarkan garis panduan pengudaraan dan kualiti udara dalaman yang dikeluarkan oleh Jabatan Keselamatan dan Kesihatan Pekerjaan (JKKP).",
                "Diwajibkan memakai pelitup muka terutama apabila berada di tempat awam yang sesak kecuali bagi aktiviti dan tempat seperti berikut:\n- Bilik hotel atau penginapan berbayar bersendirian dan melibatkan ahli isi rumah.\n- Ruang kerja bersendirian.\n- Aktiviti sukan dan rekreasi.\n- Kenderaan sendiri dan melibatkan ahli isi rumah.\n- Kawasan dan tempat awam indoor atau outdoor tanpa ada individu lain.\n- Sewaktu makan dan minum di tempat awam tanpa ada individu lain (selain di restoran atau premis makanan)."
            ]
        },
        {
            "title": "KEMUDAHAN KEPADA PENERIMA VAKSINASI LENGKAP",
            "content": [
                {
                    "title": "5. Rentas Daerah",
                    "content": [
                        "Rentas daerah dibenarkan bagi individu yang telah lengkap menerima vaksin dengan mengemukakan Kad/ Sijil Digital Vaksinasi COVID-19 dan kad pengenalan/ pasport sebagai pembuktian."
                    ]
                },
                {
                    "title": "6. Rentas Daerah dan Negeri bagi Pasangan Suami Isteri Jarak Jauh (PJJ)",
                    "content": [
                        "Pasangan suami isteri jarak jauh dibenarkan untuk merentas negeri bagi tujuan berjumpa pasangan masing-masing dengan syarat kedua-duanya mesti telah lengkap divaksin dengan pengesahan PDRM dan mengemukakan;\n- Salinan kad pengenalan suami dan isteri\n- Salinan sijil/ kad pernikahan\n- Salinan Kad/ Sijil Digital Vaksinasi COVID-19 suami dan isteri\n- Salinan dokumen bukti tempat tinggal suami/ isteri atau surat pengesahan majikan.",
                        "Menunjukkan surat kebenaran yang telah diluluskan oleh PDRM apabila melalui Sekatan Jalan Raya (SJR)."
                    ]
                },
                {
                    "title": "7. Rentas Daerah dan Negeri bagi Ibu Bapa/ Penjaga yang Mempunyai Anak (Di Bawah 18 Tahun) Jarak Jauh (AJJ)",
                    "content": [
                        "Ibu bapa/ penjaga yang mempunyai anak di bawah umur 18 tahun serta menetap di negeri berlainan dibenarkan merentas negeri untuk berjumpa anak masing-masing dengan syarat kedua-dua ibu bapa / penjaga mesti telah lengkap divaksin dengan pengesahan PDRM dan mengemukakan;\n- Salinan kad pengenalan ibu, bapa dan sijil/ dokumen kelahiran anak\n- Salinan Kad/ Sijil Digital Vaksinasi COVID-19 ibu dan bapa / penjaga\n- Maklumat persekolahan anak (sekiranya berkaitan)",
                        "Menunjukkan surat kebenaran yang telah diluluskan oleh PDRM apabila melalui Sekatan Jalan Raya (SJR)."
                    ]
                },
                {
                    "title": "8. Warganegara dan Bukan Warganegara yang Pulang/ Tiba dari Luar Negara",
                    "content": [
                        "Pengembara warganegara dan bukan warganegara yang mempunyai kediaman di Malaysia (termasuk PR dan Malaysia MY Second Home) yang pulang atau tiba dari luar negara dan telah lengkap divaksin, dibenarkan menjalani kuarantin wajib di rumah dan diberikan Perintah Pengawasan dan Pemerhatian di Rumah (HSO) digital tertakluk kepada perincian yang dikeluarkan oleh Kementerian Kesihatan Malaysia (KKM).",
                        "Menunjukkan bukti laporan ujian RT PCR negatif yang sah serta dijalankan 3 hari sebelum berlepas.",
                        "Mempunyai sijil sah vaksinasi COVID-19 yang lengkap (bergantung kepada jenis vaksin).",
                        "Tiada gejala semasa saringan kesihatan dilakukan di Pintu Masuk Antarabangsa Negara.",
                        "Mempunyai tempat kediaman yang sesuai untuk dijalankan kuarantin.",
                        "Individu yang pulang / tiba dari luar negara dan belum lengkap divaksin atau tidak divaksin perlu menjalani kuarantin di pusat kuarantin yang ditetapkan serta tertakluk kepada perincian yang dikeluarkan oleh Kementerian Kesihatan Malaysia (KKM).",
                        "Tempoh kuarantin wajib bagi pengembara dari semua negara adalah 14 hari dan boleh dilanjutkan selama 7 hari lagi sekiranya terdapat keperluan berdasarkan hasil penilaian risiko yang dijalankan pada hari ke-14."
                    ]
                },
                {
                    "title": "9. Keagamaan",
                    "content": [
                        "Aktiviti solat di masjid dan surau bagi individu  yang telah divaksin lengkap dibenarkan tertakluk kepada ketetapan dan SOP oleh Pihak Berkuasa Agama Negeri.",
                        "Aktiviti sembahyang di Rumah Ibadat Selain Islam (RISI) bagi individu yang telah divaksin lengkap dibenarkan tertakluk kepada ketetapan dan SOP oleh Kementerian Perpaduan Negara (KPN)."
                    ]
                },
                {
                    "title": "10. Dine-in",
                    "content": [
                        "Pengusaha restoran termasuk di hotel, rumah kelab sukan dan rekreasi, kedai makan, gerai makan, kenderaan bersaji, penjaja tepi jalan, penjaja beredar, medan selera, pusat penjaja, gerai makan tepi jalan dan kiosk dibenarkan menyediakan perkhidmatan dine-in dengan mematuhi syarat berikut:\n- Hanya menerima pelanggan yang telah lengkap divaksin dan tidak bergejala\n- Pemilik premis perniagaan MESTI memaparkan notis penerimaan pelanggan yang telah lengkap divaksin dan tidak bergejala sahaja di pintu masuk premis.\n- Pekerja yang telah menerima vaksin dos lengkap dan tidak bergejala sahaja dibenarkan bekerja dengan kadar vaksinasi berikut:\n  - 40% : Dibenarkan beroperasi dengan kapasiti 60% pekerja.\n  - 60% : Dibenarkan beroperasi dengan kapasiti 80% pekerja.\n  - 80% : Dibenarkan beroperasi dengan kapasiti 100% pekerja.\n  - Pemilik premis perniagaan perlu memastikan susun atur meja mengikut penjarakan dan premis mempunyai sistem pengudaraan (ventilation) yang baik.\n  - Aktiviti dine-in dengan kapasiti 50% setiap meja dan penjarakan fizikal sekurang- kurangnya 1 meter tertakluk kepada SOP KPDNHEP PPN Fasa 1 - Perdagangan Pengedaran.\n  - Bagi individu yang telah menerima vaksinasi lengkap dibenarkan membawa anak- anak berusia 17 tahun dan ke bawah untuk dine-in di premis tersebut dengan mematuhi protokol kesihatan umum."
                    ]
                },
                {
                    "title": "11. Sukan dan Riadah",
                    "content": [
                        "Aktiviti dine-in di restoran atau kafe di premis club house adalah dibenarkan."
                    ]
                },
                {
                    "title": "12. Perkelahan dan Perkhemahan",
                    "content": [
                        "Aktiviti perkelahan dan perkhemahan adalah dibenarkan dalam daerah yang sama. Bagi Individu yang telah menerima vaksinasi lengkap dibenarkan membawa anak-anak berusia 17 tahun dan ke bawah bagi aktiviti tersebut dengan pematuhan SOP yang ketat."
                    ]
                },
                {
                    "title": "13. Aktiviti Pelancongan",
                    "content": [
                        "Aktiviti pelancongan hanya dibenarkan dalam negeri yang sama sahaja yang melibatkan hotel dan homestay.",
                        "Tetamu yang telah lengkap divaksinasi dibenarkan untuk melakukan aktiviti pelancongan dalam negeri yang sama dengan mengemukakan Kad/ Sijil Digital Vaksinasi COVID-19 ketika mendaftar masuk.",
                        "Pengusaha hotel dan homestay perlu memastikan individu yang ingin memasuki premis MESTI menunjukkan Kad/ Sijil Digital Vaksinasi COVID-19 yang membuktikan individu tersebut telah divaksin lengkap.",
                        "Bagi individu yang telah menerima vaksinasi lengkap dibenarkan membawa anak-anak berusia 17 tahun dan ke bawah untuk aktiviti pelancongan di hotel dan homestay dengan mematuhi protokol kesihatan umum."
                    ]
                },
                {
                    "title": "14. Sektor Pembuatan dan Pembinaan",
                    "content": [
                        "Bagi aktiviti yang tidak disenaraikan dalam Senarai Perkhidmatan Perlu Sektor Pembuatan dan Pembinaan yang mencapai kadar vaksinasi lengkap bagi pekerja dibenarkan beroperasi seperti berikut:\n- 40% : Dibenarkan beroperasi dengan kapasiti 60% pekerja.\n- 60% : Dibenarkan beroperasi dengan kapasiti 80% pekerja.\n- 80% : Dibenarkan beroperasi dengan kapasiti 100% pekerja.",
                        "Ujian RTK Antigen ke atas pekerja dilaksanakan setiap 2 minggu dengan kos ditanggung majikan."
                    ]
                },
                {
                    "title": "15. Perlombongan dan Pengkuarian",
                    "content": [
                        "Bagi Sektor Perlombongan dan Pengkuarian yang mencapai kadar vaksinasi lengkap bagi pekerja dibenarkan beroperasi seperti berikut:\n- Kurang 80% : Dibenarkan beroperasi dengan kapasiti 80% pekerja.\n- 80% : Dibenarkan beroperasi dengan kapasiti 100% pekerja.",
                        "Ujian RTK Antigen ke atas pekerja dilaksanakan setiap 2 minggu dengan kos ditanggung majikan."
                    ]
                },
                {
                    "title": "16. Sektor Perdagangan dan Pengedaran",
                    "content": [
                        "Pelanggan yang mendapat kemudahan ini mestilah telah menerima vaksinasi lengkap.",
                        "Kedai barang fotografi dan perkhidmatan fotografi",
                        "Kedai barangan terpakai",
                        "Kedai bunga dan nurseri",
                        "Kedai kraftangan dan cenderahati",
                        "Kedai antik",
                        "Kedai alat permainan",
                        "Kedai permaidani",
                        "Kedai kandungan kreatif dan peralatan industri kreatif",
                        "Kedai peralatan outdoor (termasuk peralatan perkhemahan, memancing dan lain-lain)",
                        "Kedai kosmetik, penjagaan kulit dan minyak wangi",
                        "Kedai tembakau (termasuk vape dan rokok elektronik)",
                        "Kedai barangan rumah dan peralatan dapur",
                        "Kedai perabot",
                        "Kedai peralatan sukan",
                        "Kedai aksesori kenderaan",
                        "Pusat pengedaran dan jualan kenderaan",
                        "Kedai pakaian, fesyen dan aksesori",
                        "Kedai barang kemas",
                        "Pemilik premis perlu memastikan pelanggan yang ingin memasuki premis MESTI menunjukkan Kad/ Sijil Digital Vaksinasi COVID-19 yang membuktikan pelanggan tersebut telah divaksin lengkap.",
                        "Bagi ibu bapa/ penjaga yang telah menerima vaksinasi lengkap dibenarkan membawa anak-anak berusia 17 tahun dan ke bawah ke premis tersebut dengan mematuhi protokol kesihatan umum."
                    ]
                },
                {
                    "title": "17. Pasar",
                    "content": [
                        "Pelanggan yang mendapat kemudahan ini mestilah telah menerima vaksinasi lengkap.",
                        "Pasar pagi, pasar tani, pasar malam dan pasar minggu dibenarkan beroperasi dengan memastikan pelanggan yang ingin memasuki kawasan pasar pagi dan pasar tani MESTI menunjukkan Kad/ Sijil Digital Vaksinasi COVID-19 yang membuktikan pelanggan tersebut telah divaksin lengkap."
                    ]
                }
            ]
        },
        {
            "title": "18. Kawalan Pergerakan",
            "content": [
                "Rentas daerah dan negeri (berdasarkan sempadan daerah ditetapkan Kerajaan Negeri) tidak dibenarkan kecuali:\n- Individu yang telah lengkap divaksin untuk tujuan merentas daerah sahaja.\n- Pasangan jarak jauh, anak jarak jauh dan individu yang telah diluluskan pergerakan oleh KKM dan PDRM untuk tujuan merentas negeri.\n- PDRM bertanggungjawab melaksanakan kawalan ke atas kawasan tempatan jangkitan dengan bantuan ATM, APM & RELA. Laluan keluar masuk kawasan PPN ditutup dan dikawal kemasukan oleh PDRM.\n- Pergerakan bagi individu yang telah lengkap divaksin dibenarkan berdasarkan jumlah kapasiti kenderaan.\n- Manakala, bagi yang belum mendapat vaksin lengkap:\n  - Hanya dua (2) orang sahaja wakil isi rumah dibenarkan keluar hanya untuk mendapatkan bekalan makanan, ubat, penokok diet dan keperluan asas.\n  - Maksimum tiga (3) orang sahaja termasuk pesakit dibenarkan keluar untuk mendapatkan perkhidmatan jagaan kesihatan, perubatan, ujian saringan, program vaksinasi, keselamatan atau kecemasan.\n  - Bilangan penumpang dalam teksi dan e-hailing dihadkan kepada dua (2) orang sahaja termasuk pemandu, penumpang mesti duduk di belakang.\n  - Bilangan orang yang dibenarkan di dalam kenderaan membawa barangan serta rantaian aktiviti ekonomi atau industri (kecuali pengangkutan pekerja) bergantung kepada lesen pendaftaran kenderaan.\n  - Bilangan orang yang dibenarkan di dalam Kenderaan Jabatan atau Kereta Rasmi Jawatan adalah berdasarkan kapasiti kenderaan.\n  - Aktiviti dan perkhidmatan di semua lapangan terbang dan pelabuhan dibenarkan beroperasi 24 jam.\n  - Perkhidmatan pengangkutan awam laut dan darat seperti pengangkutan pekerja, bas henti-henti, bas ekspres, feri dan lain-lain pengangkutan awam dibenarkan beroperasi berdasarkan 50% kapasiti kenderaan. "
            ]
        },
        {
            "title": "19. Perkhidmatan Awam",
            "content": [
                "Tertakluk kepada arahan semasa Ketua Setiausaha Negara.",
                "Pengoperasian pejabat Kerajaan dilaksanakan secara hibrid melalui keberadaan di pejabat dan Bekerja Dari Rumah (BDR) menggunakan pendekatan berikut:\n- Kehadiran di pejabat tidak melebihi 60% bagi keseluruhan (tidak termasuk perkhidmatan frontliners, keselamatan, pertahanan dan penguatkuasaan) dan 40% BDR secara penggiliran.\n- Perkhidmatan kaunter dibuka tertakluk kepada arahan semasa Ketua Setiausaha Negara.\n- Kehadiran ke pejabat perlu disertai dengan dokumen arahan rasmi dan pas pekerja."
            ]
        },
        {
            "title": "20. Perkhidmatan Swasta",
            "content": [
                "Semua sektor perkhidmatan perlu yang diluluskan oleh Kementerian atau Agensi yang berkaitan boleh beroperasi dalam tempoh PPN tertakluk kepada surat kelulusan Kementerian yang berkaitan. Pergerakan pekerja adalah tertakluk kepada pendaftaran atau surat kelulusan beroperasi atau pas pekerja atau surat pengesahan majikan.",
                "Kapasiti kehadiran pekerja bagi sektor swasta dalam perkhidmatan perlu termasuk operasi dan pengurusan terhad kepada 80%."
            ]
        },
        {
            "title": "21. Mesyuarat",
            "content": [
                "Mesyuarat perlu dilaksanakan secara sidang video."
            ]
        },
        {
            "title": "22. Seminar, Bengkel, Kursus, Latihan dan Ceramah",
            "content": [
                "Seminar, bengkel, kursus, latihan dan ceramah tidak dibenarkan kecuali latihan dalam perkhidmatan yang sedang berjalan boleh dilaksanakan dalam kawasan latihan menerusi kaedah Camp Based Training.",
                "Seminar, bengkel, kursus, latihan dan ceramah yang dilaksanakan secara dalam talian",
                "(online) adalah dibenarkan.",
                "Temuduga kritikal yang perlu dilaksanakan adalah dibenarkan secara bersemuka dan dalam talian. "
            ]
        },
        {
            "title": "24. Pasar",
            "content": [
                "Pasar harian dan pasar awam dibenarkan beroperasi dari jam 6.00 pagi hingga 4.00 petang tertakluk kepada pihak berkuasa tempatan (PBT) dengan pematuhan SOP dan pengawasan anggota RELA atau PBT.",
                "Pasar Segar Terkawal (PST) dibenarkan beroperasi dari jam 7.00 pagi sehingga 2.00 petang.",
                "Pasar Tani Kekal (PTK), MyFarm Outlet (MFO) dan Komplek Pertubuhan Peladang Kawasan (PPK) dibenarkan beroperasi dari jam 6.00 pagi hingga 4.00 petang.",
                "Pasar borong dibenarkan beroperasi dari jam 12.01 pagi sehingga 6.00 pagi dan 11.00 pagi sehingga 4.00 petang tertakluk kepada pihak berkuasa tempatan (PBT) dengan pematuhan SOP dan pengawasan anggota RELA atau PBT.",
                "Pasar pagi dan pasar tani dibenarkan beroperasi dari jam 7.00 pagi hingga 11.00 pagi dengan pematuhan SOP dan pengawasan anggota RELA atau PBT.",
                "Pasar malam dan pasar minggu dibenarkan beroperasi tertakluk kepada pihak berkuasa tempatan (PBT) dengan pematuhan SOP dan pengawasan anggota RELA atau PBT.",
                "Pelanggan yang ingin memasuki kawasan pasar pagi, pasar tani, pasar malam dan pasar minggu MESTI menunjukkan kad/ Sijil Digital Vaksinasi COVID-19 yang membuktikan pelanggan tersebut telah divaksinasi lengkap."
            ]
        },
        {
            "title": "25. Perlombongan dan Pengkuarian",
            "content": [
                "Pengoperasian lombong dan kuari adalah dibenarkan tertakluk kepada SOP Perlombongan dan Pengkuarian."
            ]
        },
        {
            "title": "26. Pertanian, Perikanan, Penternakan, Perladangan dan Komoditi",
            "content": [
                "Tertakluk kepada Senarai Perkhidmatan Perlu Mengikut Sektor - Pertanian, Perikanan, Penternakan, Perladangan dan Komoditi yang dibenarkan beroperasi.",
                "Aktiviti memancing bagi tujuan sara hidup adalah dibenarkan."
            ]
        },
        {
            "title": "27. Pendidikan",
            "content": [
                "Semua sekolah bawah Kementerian Pendidikan Malaysia (KPM) dan institusi pendidikan yang berdaftar bawah KPM dibuka bagi menjalankan sesi Pengajaran dan Pembelajaran (PdP) secara bersemuka terhad kepada murid/pelajar yang menduduki peperiksaan tahun 2021 yang melibatkan peperiksaan Sijil Pelajaran Malaysia (SPM), Sijil Tinggi Persekolahan Malaysia (STPM), Sijil Vokasional Malaysia (SVM), Sijil Tinggi Agama Malaysia (STAM), Sijil Kemahiran Malaysia (SKM), Diploma Vokasional Malaysia (DVM) dan peperiksaan antarabangsa yang setara mengikut takwim persekolahan yang ditetapkan oleh KPM.",
                "Murid/Pelajar dibenarkan merentasi daerah dan negeri untuk ke sekolah dengan menggunakan surat pengesahan daripada KPM, MARA atau kementerian/agensi yang berkaitan.",
                "Pergerakan murid/pelajar pergi dan balik ke sekolah boleh ditemani oleh seorang penjaga.",
                "Pergerakan guru atau tenaga pengajar ke sekolah/institusi pendidikan bagi tujuan PdP kelas- kelas yang terlibat dalam peperiksaan dibenarkan dengan surat pengesahan daripada KPM, MARA atau kementerian/ agensi yang berkaitan.",
                "Pergerakan bagi kemasukan murid/pelajar ke asrama bagi kelas-kelas peperiksaan yang ditetapkan oleh KPM adalah dibenarkan dengan surat pengesahan daripada KPM, MARA atau kementerian/agensi yang berkaitan.",
                "Murid/Pelajar yang merentas negeri daripada Semenanjung Malaysia ke Negeri Sabah, Sarawak dan Wilayah Persekutuan Labuan atau sebaliknya perlu mematuhi peraturan yang berkaitan saringan COVID-19 dan kuarantin yang dilaksanakan.",
                "Murid/Pelajar sekolah antarabangsa dan sekolah ekspatriat yang terlibat dengan peperiksaan antarabangsa dibenarkan hadir untuk menduduki peperiksaan mengikut jadual peperiksaan yang telah ditetapkan oleh badan peperiksaan antarabangsa.",
                "Semua Institut Pengajian Tinggi Awam dan Swasta, Institut Latihan Kemahiran, sekolah selain di bawah KPM, pusat tahfiz dan institusi-institusi pendidikan lain ditutup. IPT di bawah kawal selia KPT diteruskan secara dalam talian.",
                "Semua aktiviti Pengajaran dan Pembelajaran (PdP) secara bersemuka adalah tidak dibenarkan kecuali kepada pelajar IPT yang berkeperluan.",
                "Peperiksaan antarabangsa dan badan profesional serta aktiviti penyelidikan yang memerlukan kemudahan makmal di IPT dibenarkan mengikut SOP IPT berkenaan dan pergerakan perlu disertai dengan pengesahan oleh Kementerian Pengajian Tinggi (KPT) atau IPT berkaitan.",
                "Pelajar yang berada di asrama, universiti atau institusi pendidikan dibenarkan untuk berada di asrama, universiti atau institusi pendidikan tersebut dan meneruskan pembelajaran secara hibrid."
            ]
        },
        {
            "title": "28. Tabika, Taska, Tadika, Pusat Jagaan Harian dan Pusat Jagaan Berkediaman",
            "content": [
                "Tabika, taska, pusat jagaan harian, tadika swasta, tadika di sekolah swasta, antarabangsa dan ekspatriat serta pusat perkembangan minda bagi kanak-kanak berusia 4 hingga 6 tahun tidak dibenarkan beroperasi kecuali untuk anak-anak di mana kedua-dua ibu bapa dan penjaga merupakan petugas barisan hadapan dan bekerja dalam perkhidmatan perlu.",
                "Pusat jagaan berkediaman atau pusat rehabilitasi bagi kanak-kanak, Orang Kurang Upaya (OKU), warga emas, wanita dan pusat jagaan pelbagai dibenarkan beroperasi mengikut SOP yang ditetapkan di bawah Kementerian, Jabatan atau Agensi berkaitan.",
                "Ibu bapa atau penjaga yang menghantar anak-anak ke pusat jagaan kanak-kanak dibenarkan mengikut kapasiti kenderaan."
            ]
        },
        {
            "title": "29. Keagamaan",
            "content": [
                "Aktiviti solat di masjid dan surau dibenarkan kepada individu yang telah lengkap divaksin tertakluk kepada ketetapan dan SOP oleh Pihak Berkuasa Agama Negeri.",
                "Upacara pernikahan (akad nikah) Islam dibenarkan hanya di Pejabat / Jabatan Agama Islam dengan kehadiran mengikut ketetapan Pihak Berkuasa Agama Negeri.",
                "Pengurusan pengebumian jenazah orang Islam adalah dibenarkan dengan mengikut ketetapan Pihak Berkuasa Agama Negeri.",
                "Aktiviti sembahyang di Rumah Ibadat Selain Islam dibenarkan kepada individu yang telah lengkap divaksin tertakluk kepada ketetapan dan SOP oleh Kementerian Perpaduan Negara (KPN).",
                "Pendaftaran perkahwinan bagi selain orang Islam di Jabatan Pendaftaran Negara (JPN), Rumah Ibadat dan Persatuan Agama dibenarkan dengan kehadiran mengikut ketetapan pihak JPN.",
                "Pengurusan pengebumian selain orang Islam adalah dibenarkan dengan mengikut ketetapan KPN."
            ]
        },
        {
            "title": "30. Sukan dan Riadah",
            "content": [
                "Semua aktiviti sukan dan rekreasi secara individu yang tidak bersentuhan fizikal bagi tujuan kesihatan, kecergasan dan kemahiran kendiri dengan mematuhi penjarakan fizikal sekurang-kurangnya 2 hingga 3 meter dan dilakukan di kawasan terbuka (outdoor) termasuk separa terbuka bermula jam 6.00 pagi hingga 10.00 malam tertakluk kepada arahan kawalan pergerakan yang sedang berkuat kuasa. Aktiviti tersebut adalah seperti joging, senaman, renang, kayak (solo), taichi, berbasikal, skateboarding, memancing, ekuestrian, memanah, mendaki, tenis/ badminton (single), golf, permotoran dan seumpamanya.",
                "Pengoperasian semua fasiliti sukan dan rekreasi komersial terbuka (outdoor) dan separa terbuka termasuk kolam renang/ premis sukan & rekreasi air (terbuka/ separa terbuka) dengan pematuhan kepada 60% kapasiti penggunaan/ kawasan DENGAN kawalan penyeliaan. Kehadiran pekerja adalah tidak melebihi 60% tenaga kerja merangkumi pengurusan dan operasi.",
                "Pengoperasian semua fasiliti sukan dan rekreasi komersial terbuka (outdoor) dan separa terbuka termasuk kolam renang/ premis sukan & rekreasi air (terbuka/ separa terbuka) awam adalah tertakluk kepada Pihak Berkuasa Tempatan (PBT).",
                "Pengoperasian semua fasiliti sukan dan rekreasi tertutup (indoor) adalah TERHAD bagi tujuan pengurusan perlu (kewangan, penyelenggaraan dan seumpamanya) sahaja dengan pematuhan tidak melebihi 30% tenaga kerja termasuk pengurusan dan operasi.",
                "Penganjuran kejohanan atau pertandingan secara kuarantin dan tertutup TANPA kehadiran penonton/ penyokong mengikut Model Gelembung Sukan TERHAD kepada anjuran Kementerian Belia dan Sukan (KBS), Liga Bola Sepak Malaysia (Malaysian Football League), Kejuaraan Petronas Cub Prix dan mana-mana DENGAN KEBENARAN KHAS",
                "KBS sahaja. ",
                "Program latihan berpusat secara kuarantin yang dilaksanakan oleh Majlis Sukan Negara (MSN) dan Majlis-Majlis Sukan Negeri (MSN Negeri) menggunakan konsep Camp Based Training.",
                "Program latihan berpusat termasuk perlawanan latihan secara kuarantin bagi pasukan- pasukan dalam Malaysian Football League (MFL) dan mana-mana DENGAN KEBENARAN KHAS KBS sahaja menggunakan Model Gelembung Sukan (Camp Based Training).",
                "Penyertaan atlet/ jurulatih/ pegawai/ teknikal Malaysia ke kejohanan atau pertandingan atau perlawanan di luar negara TERTAKLUK kepada kelulusan Jabatan Imigresen Malaysia (JIM) DENGAN sokongan KBS/ MSN."
            ]
        },
        {
            "title": "31. Aktiviti Industri Kreatif",
            "content": [
                "Pembangunan dan penyiaran kandungan kreatif secara rakaman atau siaran langsung merangkumi animasi, penggambaran filem, drama, promosi, sitkom dan seumpamanya, termasuk aktiviti seni tari, seni teater, seni muzikal, persembahan kebudayaan dan warisan serta seni muzik tidak dibenarkan kecuali bual bicara dan live streaming secara individu.",
                "Penyiaran secara rakaman atau siaran langsung program berbentuk penyampaian maklumat (selain daripada hiburan) seperti berita, forum, bual bicara dibenarkan.",
                "Pengambaran filem di luar studio (outdoor) dibenarkan dengan pematuhan ketat SOP yang dikeluarkan oleh Perbadanan Kemajuan Filem Nasional Malaysia (FINAS)."
            ]
        },
        {
            "title": "32. Lain-lain Aktiviti",
            "content": [
                "Aktiviti perkelahan dan perkhemahan bagi individu yang tidak lengkap divaksinasi adalah tidak dibenarkan."
            ]
        },
        {
            "title": "MANA-MANA AKTIVITI YANG TIDAK DINYATAKAN DALAM SOP INI ADALAH TIDAK DIBENARKAN.",
            "content": []
        },
        {
            "title": "SENARAI PERKHIDMATAN PERLU YANG DIBENARKAN BEROPERASI",
            "content": [
                "Makanan dan minuman termasuk untuk haiwan.",
                "Penjagaan kesihatan dan perubatan termasuk penokok diet, penjagaan dan klinik haiwan serta perkhidmatan veterinar.",
                "Air.",
                "Tenaga.",
                "Keselamatan (security and safety), pertahanan, kecemasan, kebajikan dan bantuan kemanusiaan.",
                "Pengurusan sisa pepejal dan pembersihan awam dan pembetungan.",
                "Pengangkutan melalui darat, air atau udara.",
                "Perkhidmatan dan pengusahaan pelabuhan, limbungan dan lapangan terbang, termasuk pemunggahan, pengangkutan laiter, pengendalian kargo dan pemaliman, dan penyimpanan atau pemukalan komoditi.",
                "Komunikasi termasuk media, telekomunikasi dan internet, pos dan kurier serta penyiaran (bagi tujuan penyampaian maklumat, berita dan seumpamanya sahaja).",
                "Perbankan, insuran, takaful dan pasaran modal.",
                "Kredit komuniti dan pajak gadai.",
                "E-dagang dan teknologi maklumat.",
                "Pengeluaran, penyulingan, penyimpanan, pembekalan serta pengagihan bahan api dan pelincir.",
                "Hotel dan penginapan.",
                "Pembinaan.",
                "Perkhidmatan perhutanan (terhad kepada penguatkuasaan) dan hidupan liar.",
                "Perundangan dan kehakiman.",
                "Guaman dan pesuruhjaya sumpah.",
                "Perkhidmatan perakaunan.",
                "Perkhidmatan profesional dan juru perunding (tertakluk kepada pihak berkuasa kawal selia Badan Profesional berkenaan).",
                "Logistik yang terhad kepada penyampaian perkhidmatan perlu. "
            ]
        },
        {
            "title": "PERKHIDMATAN PERLU MENGIKUT SEKTOR",
            "content": [
                {
                    "title": "A. Pembuatan (Kapasiti 80% pekerja)",
                    "content": [
                        "Aeroangkasa (komponen dan maintenance, repair and overhaul - MRO)",
                        "Makanan dan minuman",
                        "Bahan pembungkusan dan percetakan hanya berkaitan dengan sektor perkhidmatan perlu",
                        "Barang-barang penjagaan diri dan bahan pencuci",
                        "Keluaran penjagaan kesihatan dan perubatan",
                        "Barang penjagaan diri, peralatan perlindungan diri (PPE) termasuk sarung tangan getah dan peralatan keselamatan kebakaran",
                        "Komponen bagi peranti perubatan",
                        "Elektrikal dan Elektronik (kepentingan rantaian ekonomi global)",
                        "Minyak dan gas (Oil and Gas) termasuk petrokimia dan produk petrokimia",
                        "Mesin dan peralatan",
                        "Tekstil untuk pengeluaran PPE sahaja",
                        "Pengeluaran, penyulingan, penyimpanan, pembekalan dan pengagihan bahan api dan pelincir",
                        "Automotif (kenderaan dan komponen)",
                        "Seramik",
                        "Simen",
                        "Getah",
                        "Besi dan keluli",
                        "Kilang perabot bagi tujuan eksport"
                    ]
                },
                {
                    "title": "B. Pertanian, Perikanan, Penternakan, Perladangan dan Komoditi (Kapasiti Optima)",
                    "content": [
                        "Pertanian, perikanan dan penternakan serta rantaiannya",
                        "Perladangan dan komoditi serta rantaiannya (kelapa sawit, getah, lada, koko, kayu, kenaf, biodiesel dan pensijilan agrikomoditi)",
                        "Aktiviti pembalakan berskala kecil tertakluk kepada SOP Kementerian Tenaga dan Sumber Asli (KeTSA)"
                    ]
                },
                {
                    "title": "C. Pembinaan",
                    "content": [
                        "Kerja-kerja penyelenggaraan dan pembaikan.",
                        "Kerja-kerja pembinaan infrastruktur awam.",
                        "Kerja kerja pembinaan yang mempunyai penginapan pekerja yang diluluskan di tapak bina.",
                        "Kerja-kerja pembinaan yang menempatkan pekerja di Kuarters Pekerja Berpusat (CLQ) yang diluluskan.",
                        "Kerja-kerja pembinaan yang dilaksanakan oleh kontraktor G1, G2, G3 atau G4.",
                        "Kerja- kerja pengubahsuaian rumah kediaman perseorangan / bangunan.",
                        "Kerja-kerja penyiasatan tanah.",
                        "Kerja-kerja pembinaan projek Kerajaan (Government Funded Project).",
                        "Perkhidmatan profesional/ perunding yang terlibat bagi kerja-kerja pembinaan yang dibenarkan beroperasi.",
                        "Perkhidmatan dalam rantaian bekalan yang terlibat bagi kerja-kerja pembinaan yang dibenarkan beroperasi.",
                        "Kerja-kerja penyediaan tapak seperti ukur tanah, kerja-kerja tanah (earthworks), penandaan dan pembersihan tapak.",
                        "Kerja-kerja pembinaan jalan raya dan lebuh raya."
                    ]
                },
                {
                    "title": "D. Perdagangan Pengedaran Tanpa Syarat Vaksin",
                    "content": [
                        "Kompleks membeli belah TERMASUK pasar raya, pasar raya besar dan departmental stores DAN semua perkhidmatan perlu yang disenaraikan.",
                        "Pasar raya dan pasar raya besar.",
                        "Departmental store KECUALI seksyen pakaian, perhiasan, kosmetik dan alat permainan kanak-kanak.",
                        "Kedai farmasi, penjagaan diri, kedai serbaneka dan mini mart",
                        "Restoran",
                        "Dobi (termasuk layan diri)",
                        "Kedai penjagaan haiwan dan makanan haiwan",
                        "Kedai cermin mata dan barang optik",
                        "Kedai hardware",
                        "10. E-dagang (semua kategori produk)",
                        "Pemborongan dan pengedaran (semua kategori produk perkhidmatan perlu sahaja)",
                        "Kedai buku dan alat tulis",
                        "Kedai komputer dan telekomunikasi",
                        "Kedai barangan elektrik",
                        "Kedai gunting rambut (perkhidmatan gunting rambut asas sahaja)",
                        "Pusat/ Salun kecantikan (perkhidmatan gunting rambut asas sahaja)",
                        "Kedai cuci kenderaan",
                        "Bengkel kenderaan, penyelenggaraan dan alat ganti",
                        "Other Specialty Retail Stores (stesen minyak)"
                    ]
                },
                {
                    "title": "D. Perdagangan Pengedaran",
                    "content": [
                        "Dengan Syarat Pelanggan telah Lengkap Divaksinasi",
                        "Kedai barang fotografi dan perkhidmatan fotografi",
                        "Kedai barangan terpakai",
                        "Kedai bunga dan nurseri",
                        "Kedai kraftangan dan cenderahati",
                        "Kedai antik",
                        "Kedai alat permainan",
                        "Kedai permaidani",
                        "Kedai kandungan kreatif dan peralatan industri kreatif",
                        "Kedai peralatan outdoor (termasuk peralatan perkhemahan, memancing dan lain-lain)",
                        "Kedai kosmetik, penjagaan kulit dan minyak wangi",
                        "Kedai tembakau (termasuk vape dan rokok elektronik)",
                        "Kedai barangan rumah dan peralatan dapur",
                        "Kedai perabot",
                        "Kedai peralatan sukan",
                        "Kedai aksesori kenderaan",
                        "Pusat pengedaran dan jualan kenderaan",
                        "Pasar pagi dan pasar tani sahaja",
                        "Kedai pakaian, fesyen dan aksesori",
                        "Kedai barang kemas"
                    ]
                },
                {
                    "title": "E. Lain-Lain",
                    "content": [
                        "Apa-apa perkhidmatan, kerja, industri dan perniagaan sebagaimana yang ditentukan oleh Kerajaan selepas berunding dengan pihak berkuasa yang mengawal selia perkhidmatan, kerja, industri dan perniagaan itu."
                    ]
                }
            ]
        },
        {
            "title": "MANA-MANA AKTIVITI YANG TIDAK DINYATAKAN DALAM SOP INI ADALAH TIDAK DIBENARKAN",
            "content": []
        },
        {
            "title": "SENARAI AKTIVITI YANG TIDAK DIBENARKAN (NEGATIVE LIST)",
            "content": [
                {
                    "title": "1. Aktiviti Ekonomi",
                    "content": [
                        "Operasi spa, refleksologi, pusat urut serta perkhidmatan pedicure dan manicure.",
                        "Operasi kafe siber dan pusat siber.",
                        "Institut Latihan Memandu, Pusat Latihan Maritim dan Pusat Latihan Penerbangan.",
                        "Agensi nombor ramalan, lumba kuda dan kasino.",
                        "Operasi kilang dan kedai minuman keras."
                    ]
                },
                {
                    "title": "2. Aktiviti Sosial",
                    "content": [
                        "Majlis Rasmi atau Tidak Rasmi Kerajaan dan swasta.",
                        "Majlis sosial seperti kenduri-kendara, majlis sambutan perayaan, majlis meraikan pernikahan atau pertunangan, majlis perkahwinan, resepsi, majlis aqiqah, doa selamat, tahlil, sambutan ulang tahun, sambutan hari kelahiran, reunion, retreat dan lain-lain majlis sosial.",
                        "Seminar, bengkel, kursus, latihan, persidangan, ceramah, pameran dan aktiviti berkaitan dengan Meeting, Incentives, Conventions and Exhibitions (MICE) secara bersemuka."
                    ]
                },
                {
                    "title": "3. Aktiviti Pelancongan dan Kebudayaan",
                    "content": [
                        "Produk tarikan pelancong awam seperti zoo, farms, akuarium, pusat edutainment, extreme, adventure, nature parks dan lain-lain.",
                        "Premis hasil seni, budaya dan warisan seperti muzium, perpustakaan, galeri seni, pusat atau kampung seni warisan budaya, pentas persembahan budaya dan lain-lain.",
                        "Taman Tema, Pusat Hiburan Keluarga, indoor playground dan karaoke termasuk karaoke keluarga.",
                        "Aktiviti pelancongan merentas negeri.",
                        "Aktiviti pelancongan rentas daerah bagi individu yang belum lengkap divaksinasi.",
                        "Aktiviti pelancongan ke luar negeri oleh warganegara dan aktiviti pelancongan dalam negeri yang melibatkan pelancong asing memasuki Malaysia."
                    ]
                },
                {
                    "title": "4. Aktiviti Sukan dan Rekreasi",
                    "content": [
                        "Semua aktiviti sukan dan rekreasi yang dilakukan di kawasan tertutup (indoor).",
                        "Aktiviti sukan dan rekreasi yang dijalankan secara berkumpulan atau melibatkan sentuhan fizikal.",
                        "Penganjuran semua kejohanan atau pertandingan KECUALI anjuran Kementerian Belia dan Sukan (KBS), Liga Bola Sepak Malaysia (Malaysian Football League), Kejuaraan Petronas Cub Prix dan mana-mana DENGAN kebenaran KHAS KBS sahaja.",
                        "Kehadiran penonton atau penyokong ke venue sukan dan rekreasi.",
                        "Penyertaan atlet/ jurulatih/ pegawai/ teknikal Malaysia ke kejohanan atau pertandingan atau perlawanan di luar negara TANPA kelulusan Jabatan Imigresen Malaysia (JIM) dan sokongan KBS/ MSN.",
                        "Aktiviti sukan dan rekreasi yang dijalankan di luar atau merentas kawasan arahan kawalan pergerakan yang sedang berkuat kuasa KECUALI mendapat kebenaran PDRM."
                    ]
                },
                {
                    "title": "5. Industri Kreatif dan Aktiviti Hiburan",
                    "content": [
                        "Persembahan di lounge hotel.",
                        "Aktiviti indoor atau outdoor busking (kecuali di Pusat Pemberian Vaksin).",
                        "Aktiviti di kelab malam atau pub.",
                        "Aktiviti di panggung wayang.",
                        "Penggambaran indoor."
                    ]
                },
                {
                    "title": "6. Lain-lain Yang Tidak Dibenarkan",
                    "content": [
                        "Apa-apa aktiviti yang boleh menyebabkan ramai orang hadir di suatu tempat sehingga menyukarkan penjarakan fizikal dan pematuhan kepada arahan Ketua Pengarah Kesihatan.",
                        "Lain-lain perkara yang diputuskan oleh Kerajaan dari semasa ke semasa."
                    ]
                }
            ]
        }
    ]
}